<?php
/*
Template Name: Доставка
*/ 

get_header(); ?>

	<main class="container">
		<br>
		<div class="container">
		<p>
			Доставка у містах, де&nbsp;є&nbsp;шоу-рум Pufetto (Київ,Львів, Дніпро,Одесса та&nbsp;Харків), здійснюється абсолютно безкоштовно. Доставка виробів&nbsp;відбувається&nbsp;в будні&nbsp;дні&nbsp;з&nbsp;10 до 18.00 за попередньою домовленістю з клієнтом.&nbsp;Розширені умови доставки (доставка в суботу, можливість зміни дати доставки декілька разів) 
			<a href="#">ви&nbsp;можете придбати&nbsp;в рамках сервісного пакету&nbsp;Standard plus</a>
			, а також&nbsp;у&nbsp;вигляді&nbsp;окремої&nbsp;послуги.
			<br>
			<strong>Вартість доставки в межах Київської області.&nbsp;</strong>
			<br>
			Вартість доставки в межах 20 км від КП&nbsp;складає 300 грн. в незалежності від вартості самого виробу. Якщо відстань перевищує позначку в 20 км від КП, то прорахунок здійснюється в індивідуальному порядку.&nbsp;
			<br>
			<strong>Вартість&nbsp;доставки по Україні&nbsp;(сервіс доставки "ІнТайм")</strong>
			&nbsp;
			<br>
			Відправка по Україні&nbsp;здійснюється службою доставки "ІнТайм", в обране Вами відділення .&nbsp;
		</p>
		</div>
	</main>

<?php get_footer(); ?>