<?php
/*
Template Name: Почему выбирают нас
*/ 

get_header(); ?>

<main class="container">
	<span class="title">Часто задаваемые вопросы</span>
  
    <p>Здесь вы можете найти ответы на часто задаваемые вопросы, касающиеся выбора, заказа, изготовления диванов для кафе, а также доставки и оплаты.</p>
	<p> </p>
	<p><strong>Кто и где изготавливает наши диваны для кафе?</strong></p>
	<p>Компания BNB является прямым производителем мебели для дома, офисов, кафе, баров, ресторанов. Все диваны изготавливаются непосредственно в нашем цеху в г.Днепр.</p>
	<p> </p>
	<p><strong>Как можно выбрать обивку для диванов?</strong></p>
	<p>Обивку можно выбрать следующими способами:</p>
	<p>1) По фотографиям образцов на нашем сайте в разделе "Материалы". Для вашего удобства все ткани и кожзамы представлены по видам и категориям, имеются описания особенностей каждого материала. Цвета и оттенки приближены оригиналам.</p>
	<p>2) Также в разделе "Материалы" есть ссылки на сайты поставщиков мебельных тканей, с которыми мы работаем. На этих сайтах вы можете выбирать из огромного ассортимента всех возможных тканей и кожзамов, разнообразных цветов, с рисунком и однотонных, на любой вкус и под любой интерьер.</p>
	<p>3) Вы можете зайти в любой магазин мебельных тканей и выбрать там понравившийся материал, а также получить профессиональную консультацию по качеству того или иного материала у продавцов-консультантов. Затем записать название и производителя нужного материала. Поскольку мы работаем со всеми ведущими поставщиками тканей, мы просто закажем у них тот материал для ваших диванов, который вам понравился.</p>
	<p> </p>
	<p><strong>Кто является производителем мебельных тканей и кожзамов?</strong></p>
	<p>Материалы для обивки мебели везут преимущественно из Турции, Китая, Сирии, Кореи.</p>
	<p>Очень достойными являются ткани и кожзамы украинских производителей, таких как Запорожский завод искусственных кож, а также компания Flock Industrial Textile в Киеве и во Львове.</p>
	<p> </p>
	<p><strong>Как осуществляется доставка в другой город?</strong></p>
	<p>Мы осуществляем доставку по всей территории Украины, в любой город или населенный пункт.</p>
	<p>Возможны следующие варианты доставки:</p>
	<p>1) Самовывоз с нашего склада в г. Днипро.</p>
	<p>2) Транспортной компанией Новая Почта, Деливери или Интайм в любое ближайшее к вам отделение.</p>
	<p>3) Доставка в составе сборного груза, догруз. Это самый выгодный и недорогой способ доставки.</p>
	<p> </p>
	<p><strong>Какие сроки изготовления заказа?</strong></p>
	<p>Это зависит от сложности модели, величины заказа и общей загруженности цеха. Наш менеджер уточнит возможное время изготовления при оформлении заказа. Мы всегда вкладываемся в оговоренные сроки и всегда готовы по возможности пойти навстречу заказчику, если нужно получить мебель быстрее или наоборот, подержать готовую мебель у нас на складе, если, например, у вас еще не окончен ремонт.</p>
	<p> </p>
</main>

<?php get_footer(); ?>