<?php
/*
Template Name: Как заказать
*/ 

get_header(); ?>

	<main class="container">
		<br>
		<div class="container">
		<p>Покупая товары компании <b>BNB</b> на нашем официальном (данном) сайте, Вы имеете возможность <b>оплатить товары</b> следующими способами:</p><br>
		<p>1) <b>Наличный платёж</b><br>
			Оплату можно произвести самостоятельно передав предоплату по заказу сотрудникам компании, детали обсуждаются при заказе в телефонном режиме</p><br>
		<p>2) <b>Безналичный платёж</b><br>
		Оплату можно произвести путём перевода денежных средств на реквезиты, которые Вам будут предоставлены после оформления заказа</p><br>
		<p>3) <b>Оплата LickPay (MasterCard, Visa)</b><br>
			Так же оплату можно произвести через встроеную систему LickPay на нашем сайте. Liqpay - международная система, гарантирующая безопасность перевода
			денежных средств в электронном виде. Всё, что Вам для этого нужно сделать. Внести Ваш товар в корзину инажать клавишу "Оплатить", после чего выбрать
			способ LickPay и предоставить системе необходимые данные от вашего банковского счёта (Наша компания не будет иметь доступ к вашим персональным данным).</p><br>
		<p><b>Внимание!</b> Учитывайте тот фактор, что компания начинает производство вашего заказа, только после предоплаты!</p><br>
		</div>
	</main>

<?php get_footer(); ?>