<?php
/*
Template Name: Почему выбирают нас
*/ 

get_header(); ?>

<main class="container">
	<span class="title">Почему выбирают нас</span>
	<p>1)Фабрика мебели BNB основана командой профессионалов с огромным опытом в мебельной отрасли. С тех пор мы постоянно работаем над расширением нашего ассортимента и улучшением стандартов сервиса для наших Партнеров. Работать с нами легко, комфортно и приятно! Мы гордимся этим и приглашаем Вас к совместному бизнесу.</p>
	<p>2)Мы вкладываем душу в наши изделия. Постоянно работаем над контролем качества и модернизацией наших изделий. Наша продукция — единственная в Украине — производится для наших клиентов с душой и трепетностью, такой, какой бі мі создавали мебель для себя</p>
	<p>3)Мы предлагаем лучшие на рынке условия. Поддерживая складские остатки сырья и заготовок, мы произведем и доставим нашу мебель по Вашему заказу в кратчайшие сроки.</p>

	
</main>

<?php get_footer(); ?>